{
  "TravelDescription01": "Vila, perto do hospital.",
  "TravelDescription02": "Vila, perto da Joja.",
  "TravelDescription03": "Vila, perto do ferreiro.",
  "TravelDescription04": "Montanha, perto da mina.",
  "TravelDescription05": "Montanha, perto da guilda.",
  "TravelDescription06": "Montanha, perto da ponte.",
  "TravelDescription07": "Ferrovia, perto da estação.",
  "TravelDescription08": "Ferrovia, perto do Spa.",
  "TravelDescription09": "Parada de ônibus.",
  "TravelDescription10": "Floresta, perto do rancho da Marnie.",
  "TravelDescription11": "Floresta, perto da torre.",
  "TravelDescription12": "Floresta, perto do esgoto.",
  "TravelDescription13": "Praia, perto da cabana do Elliot.",
  "TravelDescription14": "Estrada do Cavaleiro.",
  "TravelDescription15": "Grande Planície.",
  "TravelDescription16": "Pedras do Dragão.",
  "TravelDescription17": "Lágrima de Ioba.",


  "FarmHouseEvent001.01": "message \"Tentei descansar um pouco e acabei cochilando. Então um sonho estranho começou...\"",
  "FarmHouseEvent001.02": "speak Grandpa \"Meu querido netinho...^Minha querida netinha...#$b#Faz muito tempo desde a última vez que conversamos, você ainda era pequeno. Lembra disso?^Faz muito tempo desde a última vez que conversamos, você ainda era pequena. Lembra disso?#$b#Nossa, como você está bem agora!#$b#As pessoas podem ter esquecido de mim, mas sempre estive vigiando.#$b#Meu corpo pode ter partido, mas minha alma e meu coração sempre estarão protegendo o vale que tanto amei...\"",
  "FarmHouseEvent001.03": "speak Grandpa \"As coisas pioraram muito no Vale. Todos precisam da sua ajuda para colocar as coisas em ordem.#$b#E a fazenda %farm será fundamentar para isso.\"",
  "FarmHouseEvent001.04": "speak Grandpa \"Nossa família sempre fez tudo ao seu alcace pelo Vale.#$b#Ficarei torcendo pelo seu sucesso!#$b#Adeus!\"",

  "TownEvent001.01": "speak Lewis \"Oh, olá, @.\"",
  "TownEvent001.02": "speak Lewis \"Que coisa triste...$s\"",
  "TownEvent001.03": "speak Lewis \"Esse é o centro comunitário da Vila Pelicanos. Ou o que sobrou dele...$s\"",
  "TownEvent001.04": "speak Lewis \"Ele era a alegria e o orgulho da vila, sempre movimentado.\"",
  "TownEvent001.05": "speak Lewis \"Mas veja ele agora, chega a dar vergonha...$s#$b#Tudo foi afetado pela situação econômica ruim que a vila está passando.\"",
  "TownEvent001.06": "speak Lewis \"Olha só, pareço um velho resmungão falando desse jeito.$s\"",
  "TownEvent001.07": "speak Lewis \"Eu deveria vender o centro comunitário para arrecadar um pouco de dinheiro.#$b#Não sei porquê, mas tem algo que me impede de fazer isso. Acho que gente velha que nem eu fica preso ao passado...$s#$b#Que seja, talvez uma solução apareça no futuro.\"",
  "TownEvent001.08": "speak Lewis \"*suspiro*... Venha, vamos ver como está por dentro.\"",
  "TownEvent001.09": "speak Lewis \"Hmm? O que é isso?...#$b#Como foi que as crianças conseguiram entrar aqui dentro?\"",
  "TownEvent001.10": "speak Lewis \"Esse lugar está pior do que eu lembrava.\"",
  "TownEvent001.11": "speak Lewis \"Que foi?\"",
  "TownEvent001.12": "speak Lewis \"Qual o problema? Está ficando doente?$s\"",
  "TownEvent001.13": "speak Lewis \"Viu alguma coisa?#$b#Pode ter sido um rato. Esse lugar está uma bagunça!$h\"",
  "TownEvent001.14": "speak Lewis \"Você está me assustando, @...$s\"",
  "TownEvent001.15": "speak Lewis \"Certo, vou para casa. Tenho que comer alguma coisa.\"",
  "TownEvent001.16": "speak Lewis \"Vou deixar o centro destrancado. Talvez alguém pegue esse rato quando tiver um tempo.\"",
  "TownEvent001.17": "message \"Que coisa estranha...\"",
  "TownEvent001.18": "message \"Melhor voltar aqui e investigar esse lugar.\"",

  "TownEvent002.01": "speak Lewis \"Eu já disse, a vila está sem recursos para executar reformas.$a\"",
  "TownEvent002.02": "speak Jodi \"A gente ouviu isso.$3#$b#O que estou tentando entender é o motivo dos nossos impostos aumentarem e nada retornar como melhorias para a vila.$3\"",
  "TownEvent002.03": "speak Caroline \"Você também não confirmou se os problemas de desmoronamento nas montanhas e as árvores doentes foram causados pela Joja.$3\"",
  "TownEvent002.04": "speak Lewis \"Como prefeito faço o melhor que posso com os recursos que temos.#$b#Agora preciso ir, tenho um compromisso importante.\"",
  "TownEvent002.05": "speak Jodi \"Lá vai ele, mais uma vez sem explicar nada...$s\"",
  "TownEvent002.06": "speak Caroline \"Oi, @.$3#$b#Acho que você ouviu a última parte da conversa, né?$3\"",
  "TownEvent002.07": "speak Jodi \"O prefeito Lewis sempre dá um jeito de desviar o assunto quanto perguntam sobre a administração pública.$s\"",
  "TownEvent002.08": "speak Caroline \"A situação do vale está bem complicada, @.$3#$b#As ruas deveriam ter sido reformadas a muito tempo.$3#$b#A iluminação pública é muito ruim.$3\"",
  "TownEvent002.09": "speak Jodi \"Falta uma escola para os pequenos.$s#$b#É complicado para a Penny dar aulas na biblioteca.$s#$b#Sem contar que nem um salário fixo ela recebe, nós que temos que pagar para ela.$s\"",
  "TownEvent002.10": "speak Caroline \"As árvores sofreram uma praga a alguns meses atrás.$3#$b#Árvores que não podem ser derrubadas agora estão marcadas com um quadro de madeira na base.$3#$b#Tanto as doentes como as poucas saudáveis que restaram.$3#$b#O único local com madeira abundante agora é a Estrada do Cavaleiro.$3\"",
  "TownEvent002.11": "speak Jodi \"A Pam também perdeu o ônibus que ela usava para viajar para o Deserto de Calico.$s#$b#E os operadores do VLT da região foram embora porque a vila não conseguia mais pagar seus salários.$s\"",
  "TownEvent002.12": "speak Jodi \"Isso só para listar alguns dos problemas...$s\"",
  "TownEvent002.13": "speak Jodi \"A gente precisa fazer alguma coisa, Caroline.$s\"",
  "TownEvent002.14": "speak Caroline \"Concordo. Vamos pensar em alguma coisa.$3\"",
  "TownEvent002.15": "speak Jodi \"Bom, não adianta ficar aqui reclamando. Hora de voltar para casa.\"",
  "TownEvent002.16": "speak Caroline \"Também vou. Até mais, @.\"",

  "CCenterEvent001.01": "message \"Vou dar uma boa olhada nesse lugar.\"",
  "CCenterEvent001.02": "message \"Parece que um tipo de totem apareceu nessa cabana estranha.\"",
  "CCenterEvent001.03": "message \"Tenho certeza que de que ele não estava aqui antes.\"",
  "CCenterEvent001.04": "message \"Talvez no futuro eu encontre com alguém que possa dizer o que seria essa coisa.\"",
  "CCenterEvent001.05": "message \"O que são aquelas mensagens naquela parede?\"",
  "CCenterEvent001.06": "message \"Tem vários pedidos de ajuda aqui. E susgestões sobre como melhorar a vila.\"",
  "CCenterEvent001.07": "message \"Espera... Tem uma sugestão do vovô aqui!\"",
  "CCenterEvent001.08": "speak Grandpa \"Amigos do vale, penso que seria interessante se fosse criado um Conselho Comunitário.#$b#Assim seria possível realizar obras e manter as estruturas funcionando com arrecadação de recursos da própria comunidade.#$b#E também seria possível atuar administrativamente a favor da comunidade.#$b#Sem contar que seria possível ter acesso a qualquer tipo de informação administrativa que só o prefeito da vila tem acesso.\"",
  "CCenterEvent001.09": "message \"Interessante...\"",
  "CCenterEvent001.10": "message \"Vou falar com a Jodi sobre isso.\"",
  "CCenterEvent001.11": "message \"Acho que já investiguei o suficiente.\"",
  "CCenterEvent001.12": "message \"Qualquer coisa, volto aqui mais tarde.\"",


  "Mail.wizardJunimoNote.Text": "My sources tell me you've been poking around inside the old community center.^Why don't you pay me a visit?^My chambers are west of the forest lake, in the stone tower. I may have information concerning your... 'rat problem'.^   -M. Rasmodius, Wizard",
  "Mail.wizardJunimoNote.Title": "Wizard's Summons",


  "Quest.26.Title": "Coisas Estranhas",
  "Quest.26.Description": "Tem algo esquisito acontecendo no centro comunitário...",
  "Quest.26.Objective": "Investigue o Centro Comunitário",

  "Quest.172561701.Title": "Pedidos do Passado",
  "Quest.172561701.Description": "Encontrei um pedido do vovô no centro comunitário. Seria bom falar com a Jodi sobre isso.",
  "Quest.172561701.Objective": "Vá até a casa da Jodi"











}